{"<s>":0,"</s>":1,"<usr>":2,"<pad>":3,"<sys>":4,"<unk>":5,"<mask>":6,"<d>":7,"</d>":8,"<unused0>":9,"<unused1>":10,"<unused2>":11,"<unused3>":12,"<unused4>":13,"<unused5>":14,"<unused6>":15,"<unused7>":16,"<unused8>":17,"<unused9>":18,"<unused10>":19,"<unused11>":20,"<unused12>":21,"<unused13>":22,"<unused14>":23,"<unused15>":24,"<unused16>":25,"<unused17>":26,"<unused18>":27,"<unused19>":28,"<unused20>":29,"<unused21>":30,"<unused22>":31,"<unused23>":32,"<unused24>":33,"<unused25>":34,"<unused26>":35,"<unused27>":36,"<unused28>":37,"<unused29>":38,"<unused30>":39,"<unused31>":40,"<unused32>":41,"<unused33>":42,"<unused34>":43,"<unused35>":44,"<unused36>":45,"<unused37>":46,"<unused38>":47,"<unused39>":48,"<unused40>":49,"<unused41>":50,"<unused42>":51,"<unused43>":52,"<unused44>":53,"<unused45>":54,"<unused46>":55,"<unused47>":56,"<unused48>":57,"<unused49>":58,"<unused50>":59,"<unused51>":60,"<unused52>":61,"<unused53>":62,"<unused54>":63,"<unused55>":64,"<unused56>":65,"<unused57>":66,"<unused58>":67,"<unused59>":68,"<unused60>":69,"<unused61>":70,"<unused62>":71,"<unused63>":72,"<unused64>":73,"<unused65>":74,"<unused66>":75,"<unused67>":76,"<unused68>":77,"<unused69>":78,"<unused70>":79,"<unused71>":80,"<unused72>":81,"<unused73>":82,"<unused74>":83,"<unused75>":84,"<unused76>":85,"<unused77>":86,"<unused78>":87,"<unused79>":88,"<unused80>":89,"<unused81>":90,"<unused82>":91,"<unused83>":92,"<unused84>":93,"<unused85>":94,"<unused86>":95,"<unused87>":96,"<unused88>":97,"<unused89>":98,"<unused90>":99,"<unused91>":100,"<unused92>":101,"<unused93>":102,"<unused94>":103,"<unused95>":104,"<unused96>":105,"<unused97>":106,"<unused98>":107,"<unused99>":108,":-)":109,":)":110,"-)":111,"(-:":112,"(:-)":113,"(:-(":114,"-}":115,"8-O":116,"'-)":117,":-#":118,":-*":119,":-/":120,":->":121,":-@":122,":-d":123,":-V":124,":-X":125,":-\\":126,":-]":127,";-(":128,">;->":129,";^)":130,"%-)":131,"):-(":132,"3:]":133,":-&":134,"8:-)":135,":-)8<":136,":-O":137,":-6":138,"+:-)":139,"O:-)":140,":-<":141,":-?":142,":-E":143,":-Q":144,":-}X":145,":-[":146,":-a":147,":-{":148,":-{}":149,":^)":150,"<:-l":151,":=)":152,">:->":153,">:-l":154,"@:-)":155,"@:-}":156,"C=:-)":157,"X:-)":158,"[:-)":159,"[:]":160,"{:-)":161,"l^o":162,"}:^#)":163,":-(=)":164,"O-)":165,":-3":166,":=":167,":-\"":168,"P-(":169,"?-(":170,"d:-)":171,":8)":172,":-7":173,"):-)":174,":/\\)":175,"8(:-)":176,"([(":177,":-(*)":178,"&-l":179,":-e":180,":(":181,":,(":182,":-(":183,":-P":184,":-S":185,":-C":186,":-r":187,":-t":188,":-W":189,"X-(":190,"l-O":191,"l:-O":192,"$-)":193,":-!":194,":----}":195,"=:-)":196,"=:-(":197,"3:[":198,"8<:-)":199,":#)":200,"8-#":201,"B-)":202,"8-)":203,"|-(":204,"H-)":205,"]-I":206,"V^J":207,"+-(":208,"~:-P":209,"`'":210,"L-P":211,"BI":212,"O|":213,"^^":214,"ㅜㅜ":215,"ㅠㅠ":216,"ㅡㅡ":217,"😠":218,"👿":219,"😧":220,"😰":221,"😲":222,"😁":223,"🐻":224,"🐱":225,"😹":226,"😼":227,"🤡":228,"🥶":229,"😖":230,"😕":231,"🐮":232,"🤠":233,"😿":234,"😢":235,"😞":236,"😵":237,"🐶":238,"😓":239,"🐲":240,"🤤":241,"😑":242,"😘":243,"😋":244,"😱":245,"🤮":246,"🤭":247,"🤕":248,"😷":249,"🧐":250,"😮":251,"🤨":252,"🙄":253,"😤":254,"🤬":255,"😂":256,"🤒":257,"😛":258,"😶":259,"😨":260,"🌛":261,"😳":262,"🦊":263,"🐸":264,"☹":265,"☹️":266,"😦":267,"🌝":268,"😬":269,"😺":270,"😸":271,"😀":272,"😃":273,"😄":274,"😅":275,"😆":276,"🐹":277,"🐴":278,"🥵":279,"🤗":280,"😯":281,"😽":282,"😗":283,"😚":284,"😙":285,"🌜":286,"🦁":287,"😭":288,"🤥":289,"🤦🏿‍♂":290,"🤦🏻‍♂":291,"🤦🏾‍♂":292,"🤦🏼‍♂":293,"🤦🏽‍♂":294,"🤦‍♂":295,"🤦🏿‍♂️":296,"🤦🏻‍♂️":297,"🤦🏾‍♂️":298,"🤦🏼‍♂️":299,"🤦🏽‍♂️":300,"🤦‍♂️":301,"🤑":302,"🐵":303,"🐭":304,"🤢":305,"🤓":306,"😐":307,"🌚":308,"🐼":309,"🥳":310,"😔":311,"😣":312,"🤦":313,"🤦🏿":314,"🤦🏻":315,"🤦🏾":316,"🤦🏼":317,"🤦🏽":318,"🐷":319,"🥺":320,"😾":321,"😡":322,"🐰":323,"😌":324,"🤖":325,"😥":326,"🤫":327,"😴":328,"😪":329,"🙁":330,"🙂":331,"😻":332,"☺":333,"☺️":334,"🥰":335,"😇":336,"😍":337,"😈":338,"😊":339,"😎":340,"😏":341,"🤧":342,"😝":343,"🌞":344,"🤔":345,"🐯":346,"😫":347,"😒":348,"🦄":349,"🙃":350,"🙀":351,"😩":352,"🌬":353,"🌬️":354,"😉":355,"😜":356,"🐺":357,"🤦🏿‍♀":358,"🤦🏻‍♀":359,"🤦🏾‍♀":360,"🤦🏼‍♀":361,"🤦🏽‍♀":362,"🤦‍♀":363,"🤦🏿‍♀️":364,"🤦🏻‍♀️":365,"🤦🏾‍♀️":366,"🤦🏼‍♀️":367,"🤦🏽‍♀️":368,"🤦‍♀️":369,"🥴":370,"😟":371,"🥱":372,"🤪":373,"🤐":374,"\t":375,"\n":376,"!":377,"\"":378,"#":379,"$":380,"%":381,"&":382,"'":383,"(":384,")":385,"*":386,"+":387,",":388,"-":389,".":390,"/":391,"0":392,"1":393,"2":394,"3":395,"4":396,"5":397,"6":398,"7":399,"8":400,"9":401,":":402,";":403,"<":404,"=":405,">":406,"?":407,"@":408,"A":409,"B":410,"C":411,"D":412,"E":413,"F":414,"G":415,"H":416,"I":417,"J":418,"K":419,"L":420,"M":421,"N":422,"O":423,"P":424,"Q":425,"R":426,"S":427,"T":428,"U":429,"V":430,"W":431,"X":432,"Y":433,"Z":434,"[":435,"\\":436,"]":437,"^":438,"_":439,"`":440,"a":441,"b":442,"c":443,"d":444,"e":445,"f":446,"g":447,"h":448,"i":449,"j":450,"k":451,"l":452,"m":453,"n":454,"o":455,"p":456,"q":457,"r":458,"s":459,"t":460,"u":461,"v":462,"w":463,"x":464,"y":465,"z":466,"{":467,"|":468,"}":469,"~":470,"ᄀ":471,"ᄁ":472,"ᄂ":473,"ᄃ":474,"ᄄ":475,"ᄅ":476,"ᄆ":477,"ᄇ":478,"ᄈ":479,"ᄉ":480,"ᄊ":481,"ᄋ":482,"ᄌ":483,"ᄍ":484,"ᄎ":485,"ᄏ":486,"ᄐ":487,"ᄑ":488,"ᄒ":489,"ᄔ":490,"ᄕ":491,"ᄚ":492,"ᄜ":493,"ᄝ":494,"ᄞ":495,"ᄠ":496,"ᄡ":497,"ᄢ":498,"ᄣ":499,"ᄧ":500,"ᄩ":501,"ᄫ":502,"ᄬ":503,"ᄭ":504,"ᄮ":505,"ᄯ":506,"ᄲ":507,"ᄶ":508,"ᅀ":509,"ᅇ":510,"ᅌ":511,"ᅗ":512,"ᅘ":513,"ᅙ":514,"ᅠ":515,"ᅡ":516,"ᅢ":517,"ᅣ":518,"ᅤ":519,"ᅥ":520,"ᅦ":521,"ᅧ":522,"ᅨ":523,"ᅩ":524,"ᅪ":525,"ᅫ":526,"ᅬ":527,"ᅭ":528,"ᅮ":529,"ᅯ":530,"ᅰ":531,"ᅱ":532,"ᅲ":533,"ᅳ":534,"ᅴ":535,"ᅵ":536,"ᆄ":537,"ᆅ":538,"ᆈ":539,"ᆑ":540,"ᆒ":541,"ᆔ":542,"ᆞ":543,"ᆡ":544,"ᆪ":545,"ᆬ":546,"ᆭ":547,"ᆰ":548,"ᆱ":549,"ᆲ":550,"ᆳ":551,"ᆴ":552,"ᆵ":553,"ᇇ":554,"ᇈ":555,"ᇌ":556,"ᇎ":557,"ᇓ":558,"ᇗ":559,"ᇙ":560,"ᇝ":561,"ᇟ":562,"ᇱ":563,"ᇲ":564,"▁":565,"ぁ":566,"あ":567,"ぃ":568,"い":569,"ぅ":570,"う":571,"ぇ":572,"え":573,"ぉ":574,"お":575,"か":576,"が":577,"き":578,"ぎ":579,"く":580,"ぐ":581,"け":582,"げ":583,"こ":584,"ご":585,"さ":586,"ざ":587,"し":588,"じ":589,"す":590,"ず":591,"せ":592,"ぜ":593,"そ":594,"ぞ":595,"た":596,"だ":597,"ち":598,"ぢ":599,"っ":600,"つ":601,"づ":602,"て":603,"で":604,"と":605,"ど":606,"な":607,"に":608,"ぬ":609,"ね":610,"の":611,"は":612,"ば":613,"ぱ":614,"ひ":615,"び":616,"ぴ":617,"ふ":618,"ぶ":619,"ぷ":620,"へ":621,"べ":622,"ぺ":623,"ほ":624,"ぼ":625,"ぽ":626,"ま":627,"み":628,"む":629,"め":630,"も":631,"ゃ":632,"や":633,"ゅ":634,"ゆ":635,"ょ":636,"よ":637,"ら":638,"り":639,"る":640,"れ":641,"ろ":642,"ゎ":643,"わ":644,"ゐ":645,"ゑ":646,"を":647,"ん":648,"ゔ":649,"ァ":650,"ア":651,"ィ":652,"イ":653,"ゥ":654,"ウ":655,"ェ":656,"エ":657,"ォ":658,"オ":659,"カ":660,"ガ":661,"キ":662,"ギ":663,"ク":664,"グ":665,"ケ":666,"ゲ":667,"コ":668,"ゴ":669,"サ":670,"ザ":671,"シ":672,"ジ":673,"ス":674,"ズ":675,"セ":676,"ゼ":677,"ソ":678,"ゾ":679,"タ":680,"ダ":681,"チ":682,"ヂ":683,"ッ":684,"ツ":685,"ヅ":686,"テ":687,"デ":688,"ト":689,"ド":690,"ナ":691,"ニ":692,"ヌ":693,"ネ":694,"ノ":695,"ハ":696,"バ":697,"パ":698,"ヒ":699,"ビ":700,"ピ":701,"フ":702,"ブ":703,"プ":704,"ヘ":705,"ベ":706,"ペ":707,"ホ":708,"ボ":709,"ポ":710,"マ":711,"ミ":712,"ム":713,"メ":714,"モ":715,"ャ":716,"ヤ":717,"ュ":718,"ユ":719,"ョ":720,"ヨ":721,"ラ":722,"リ":723,"ル":724,"レ":725,"ロ":726,"ヮ":727,"ワ":728,"ヰ":729,"ヱ":730,"ヲ":731,"ン":732,"ヴ":733,"ヵ":734,"ヶ":735,"ヷ":736,"ヸ":737,"ヹ":738,"ヺ":739,"ー":740,"ヽ":741,"ヾ":742,"一":743,"丁":744,"丂":745,"七":746,"丄":747,"丅":748,"丆":749,"万":750,"丈":751,"三":752,"上":753,"下":754,"丌":755,"不":756,"与":757,"丏":758,"丐":759,"丑":760,"丒":761,"专":762,"且":763,"丕":764,"世":765,"丗":766,"丘":767,"丙":768,"业":769,"丛":770,"东":771,"丝":772,"丞":773,"丟":774,"丠":775,"両":776,"丢":777,"两":778,"严":779,"並":780,"丧":781,"丨":782,"丩":783,"个":784,"丫":785,"丬":786,"中":787,"丮":788,"丯":789,"丰":790,"丱":791,"串":792,"临":793,"丵":794,"丶":795,"丷":796,"丸":797,"丹":798,"为":799,"主":800,"丼":801,"丽":802,"举":803,"丿":804,"乀":805,"乁":806,"乂":807,"乃":808,"乄":809,"久":810,"乆":811,"乇":812,"么":813,"义":814,"乊":815,"之":816,"乌":817,"乍":818,"乎":819,"乏":820,"乐":821,"乑":822,"乒":823,"乓":824,"乔":825,"乕":826,"乖":827,"乗":828,"乘":829,"乙":830,"乚":831,"乛":832,"乜":833,"九":834,"乞":835,"也":836,"习":837,"乡":838,"乢":839,"乣":840,"乤":841,"乥":842,"书":843,"乧":844,"乨":845,"乩":846,"乪":847,"乫":848,"乬":849,"乭":850,"乮":851,"买":852,"乱":853,"乲":854,"乳":855,"乴":856,"乶":857,"乷":858,"乸":859,"乹":860,"乺":861,"乻":862,"乼":863,"乽":864,"乾":865,"亀":866,"亁":867,"亂":868,"亄":869,"亅":870,"了":871,"亇":872,"予":873,"争":874,"亊":875,"事":876,"二":877,"亍":878,"于":879,"亏":880,"亐":881,"云":882,"互":883,"亓":884,"五":885,"井":886,"亖":887,"亘":888,"亙":889,"亚":890,"些":891,"亜":892,"亞":893,"亟":894,"亠":895,"亡":896,"亢":897,"亣":898,"交":899,"亥":900,"亦":901,"产":902,"亨":903,"亩":904,"亪":905,"享":906,"京":907,"亭":908,"亮":909,"亯":910,"亰":911,"亲":912,"亳":913,"亴":914,"亶":915,"亷":916,"亸":917,"亹":918,"人":919,"亻":920,"亼":921,"亽":922,"亾":923,"亿":924,"什":925,"仁":926,"仂":927,"仃":928,"仄":929,"仅":930,"仆":931,"仇":932,"仈":933,"仉":934,"今":935,"介":936,"仌":937,"仍":938,"从":939,"仏":940,"仐":941,"仑":942,"仒":943,"仓":944,"仔":945,"仕":946,"他":947,"仗":948,"付":949,"仙":950,"仚":951,"仛":952,"仜":953,"仝":954,"仞":955,"仟":956,"仠":957,"仡":958,"仢":959,"代":960,"令":961,"以":962,"仦":963,"仨":964,"仪":965,"仫":966,"们":967,"仭":968,"仮":969,"仰":970,"仲":971,"仳":972,"仴":973,"仵":974,"件":975,"价":976,"仸":977,"仺":978,"任":979,"仼":980,"份":981,"仾":982,"仿":983,"伀":984,"企":985,"伂":986,"伃":987,"伄":988,"伅":989,"伆":990,"伈":991,"伉":992,"伊":993,"伋":994,"伌":995,"伍":996,"伎":997,"伏":998,"伐":999,"休":1000,"伒":1001,"伔":1002,"伕":1003,"伖":1004,"众":1005,"优":1006,"伙":1007,"会":1008,"伛":1009,"伜":1010,"伝":1011,"伞":1012,"伟":1013,"传":1014,"伢":1015,"伤":1016,"伦":1017,"伨":1018,"伪":1019,"伬":1020,"伭":1021,"伮":1022,"伯":1023,"估":1024,"伱":1025,"伲":1026,"伴":1027,"伶":1028,"伷":1029,"伸":1030,"伹":1031,"伺":1032,"伻":1033,"似":1034,"伽":1035,"伾":1036,"佀":1037,"佂":1038,"佃":1039,"佄":1040,"佅":1041,"但":1042,"佇":1043,"佈":1044,"佉":1045,"佊":1046,"佋":1047,"佌":1048,"位":1049,"低":1050,"住":1051,"佐":1052,"佑":1053,"佒":1054,"体":1055,"佔":1056,"何":1057,"佖":1058,"佗":1059,"佘":1060,"余":1061,"佚":1062,"佛":1063,"作":1064,"佝":1065,"佞":1066,"佟":1067,"你":1068,"佢":1069,"佣":1070,"佤":1071,"佥":1072,"佦":1073,"佧":1074,"佨":1075,"佩":1076,"佪":1077,"佫":1078,"佬":1079,"佮":1080,"佯":1081,"佰":1082,"佱":1083,"佲":1084,"佳":1085,"佴":1086,"併":1087,"佶":1088,"佷":1089,"佸":1090,"佹":1091,"佺":1092,"佻":1093,"佼":1094,"佽":1095,"佾":1096,"使":1097,"侀":1098,"侁":1099,"侂":1100,"侃":1101,"侄":1102,"侅":1103,"來":1104,"侇":1105,"侈":1106,"侉":1107,"侊":1108,"例":1109,"侌":1110,"侍":1111,"侎":1112,"侏":1113,"侐":1114,"侑":1115,"侒":1116,"侔":1117,"侕":1118,"侖":1119,"侗":1120,"侘":1121,"侙":1122,"侚":1123,"供":1124,"侜":1125,"依":1126,"侞":1127,"侠":1128,"価":1129,"侢":1130,"侣":1131,"侤":1132,"侥":1133,"侦":1134,"侧":1135,"侨":1136,"侪":1137,"侫":1138,"侬":1139,"侭":1140,"侮":1141,"侯":1142,"侰":1143,"侲":1144,"侳":1145,"侴":1146,"侵":1147,"侶":1148,"侸":1149,"侹":1150,"侺":1151,"侻":1152,"侼":1153,"侽":1154,"侾":1155,"便":1156,"俀":1157,"俁":1158,"係":1159,"促":1160,"俄":1161,"俅":1162,"俆":1163,"俈":1164,"俉":1165,"俊":1166,"俋":1167,"俌":1168,"俍":1169,"俎":1170,"俏":1171,"俐":1172,"俑":1173,"俒":1174,"俓":1175,"俔":1176,"俖":1177,"俗":1178,"俘":1179,"俙":1180,"俚":1181,"俛":1182,"俜":1183,"保":1184,"俞":1185,"俟":1186,"俠":1187,"信":1188,"俢":1189,"俣":1190,"俤":1191,"俥":1192,"俦":1193,"俧":1194,"俨":1195,"俩":1196,"俪":1197,"俫":1198,"俬":1199,"俭":1200,"修":1201,"俯":1202,"俰":1203,"俱":1204,"俲":1205,"俳":1206,"俴":1207,"俵":1208,"俶":1209,"俸":1210,"俺":1211,"俼":1212,"俾":1213,"倀":1214,"倂":1215,"倄":1216,"倅":1217,"倆":1218,"倇":1219,"倈":1220,"倉":1221,"倊":1222,"個":1223,"倌":1224,"倍":1225,"倎":1226,"倏":1227,"倐":1228,"們":1229,"倒":1230,"倓":1231,"倔":1232,"倕":1233,"倖":1234,"倗":1235,"倘":1236,"候":1237,"倚":1238,"倛":1239,"倜":1240,"倝":1241,"倞":1242,"借":1243,"倠":1244,"倡":1245,"倢":1246,"倣":1247,"値":1248,"倥":1249,"倦":1250,"倧":1251,"倨":1252,"倩":1253,"倪":1254,"倫":1255,"倬":1256,"倭":1257,"倮":1258,"倰":1259,"倱":1260,"倲":1261,"倳":1262,"倴":1263,"倵":1264,"倶":1265,"倷":1266,"倸":1267,"倹":1268,"债":1269,"倻":1270,"值":1271,"倾":1272,"偀":1273,"偁":1274,"偂":1275,"偃":1276,"偄":1277,"偅":1278,"偆":1279,"假":1280,"偈":1281,"偉":1282,"偊":1283,"偌":1284,"偍":1285,"偎":1286,"偏":1287,"偐":1288,"偑":1289,"偒":1290,"偓":1291,"偔":1292,"偕":1293,"偖":1294,"偗":1295,"偘":1296,"偙":1297,"做":1298,"停":1299,"偞":1300,"偟":1301,"偠":1302,"偢":1303,"偣":1304,"偤":1305,"健":1306,"偦":1307,"偨":1308,"偩":1309,"偪":1310,"偫":1311,"偬":1312,"偭":1313,"偮":1314,"偰":1315,"偲":1316,"偳":1317,"側":1318,"偵":1319,"偶":1320,"偷":1321,"偸":1322,"偹":1323,"偺":1324,"偻":1325,"偼":1326,"偽":1327,"偾":1328,"偿":1329,"傀":1330,"傂":1331,"傃":1332,"傄":1333,"傅":1334,"傆":1335,"傈":1336,"傉":1337,"傊":1338,"傋":1339,"傌":1340,"傍":1341,"傎":1342,"傐":1343,"傑":1344,"傒":1345,"傔":1346,"傕":1347,"傖":1348,"傘":1349,"備":1350,"傚":1351,"傛":1352,"傜":1353,"傝":1354,"傞":1355,"傠":1356,"傢":1357,"傣":1358,"傤":1359,"傦":1360,"储":1361,"傩":1362,"傪":1363,"催":1364,"傭":1365,"傮":1366,"傯":1367,"傰":1368,"傲":1369,"傳":1370,"傴":1371,"債":1372,"傶":1373,"傷":1374,"傸":1375,"傹":1376,"傺":1377,"傻":1378,"傼":1379,"傽":1380,"傾":1381,"僀":1382,"僂":1383,"僃":1384,"僄":1385,"僅":1386,"僆":1387,"僇":1388,"僈":1389,"僉":1390,"僊":1391,"僌":1392,"働":1393,"僎":1394,"像":1395,"僐":1396,"僑":1397,"僒":1398,"僓":1399,"僔":1400,"僕":1401,"僖":1402,"僘":1403,"僙":1404,"僚":1405,"僛":1406,"僜":1407,"僞":1408,"僠":1409,"僢":1410,"僣":1411,"僤":1412,"僥":1413,"僦":1414,"僧":1415,"僨":1416,"僩":1417,"僪":1418,"僬":1419,"僭":1420,"僮":1421,"僯":1422,"僰":1423,"僱":1424,"僲":1425,"僳":1426,"僴":1427,"僵":1428,"僶":1429,"僸":1430,"價":1431,"僺":1432,"僻":1433,"僼":1434,"僾":1435,"僿":1436,"儀":1437,"儁":1438,"儂":1439,"儃":1440,"億":1441,"儅":1442,"儆":1443,"儇":1444,"儈":1445,"儉":1446,"儊":1447,"儋":1448,"儌":1449,"儎":1450,"儏":1451,"儐":1452,"儑":1453,"儒":1454,"儓":1455,"儔":1456,"儕":1457,"儖":1458,"儗":1459,"儘":1460,"儚":1461,"儛":1462,"儜":1463,"儞":1464,"償":1465,"儠":1466,"儡":1467,"儢":1468,"儤":1469,"儥":1470,"儦":1471,"儧":1472,"儨":1473,"優":1474,"儫":1475,"儬":1476,"儭":1477,"儮":1478,"儰":1479,"儱":1480,"儲":1481,"儳":1482,"儴":1483,"儵":1484,"儶":1485,"儷":1486,"儸":1487,"儹":1488,"儺":1489,"儻":1490,"儼":1491,"儽":1492,"儾":1493,"儿":1494,"兀":1495,"允":1496,"兂":1497,"元":1498,"兄":1499,"充":1500,"兆":1501,"兇":1502,"先":1503,"光":1504,"兊":1505,"克":1506,"兌":1507,"免":1508,"兎":1509,"児":1510,"兑":1511,"兒":1512,"兔":1513,"兕":1514,"兖":1515,"兗":1516,"兘":1517,"党":1518,"兜":1519,"兞":1520,"兟":1521,"兠":1522,"兢":1523,"兤":1524,"入":1525,"兦":1526,"內":1527,"全":1528,"兩":1529,"兪":1530,"八":1531,"公":1532,"六":1533,"兮":1534,"兯":1535,"兰":1536,"共":1537,"兲":1538,"关":1539,"兴":1540,"兵":1541,"其":1542,"具":1543,"典":1544,"兹":1545,"兺":1546,"养":1547,"兼":1548,"兽":1549,"兾":1550,"冀":1551,"冂":1552,"冃":1553,"冄":1554,"内":1555,"円":1556,"冇":1557,"冈":1558,"冉":1559,"冊":1560,"冋":1561,"册":1562,"再":1563,"冎":1564,"冏":1565,"冐":1566,"冑":1567,"冒":1568,"冓":1569,"冔":1570,"冕":1571,"冖":1572,"冗":1573,"冘":1574,"写":1575,"冚":1576,"军":1577,"农":1578,"冝":1579,"冞":1580,"冠":1581,"冡":1582,"冢":1583,"冣":1584,"冤":1585,"冥":1586,"冦":1587,"冧":1588,"冨":1589,"冩":1590,"冪":1591,"冫":1592,"冬":1593,"冮":1594,"冯":1595,"冰":1596,"冱":1597,"冲":1598,"决":1599,"冴":1600,"况":1601,"冶":1602,"冷":1603,"冸":1604,"冺":1605,"冻":1606,"冼":1607,"冽":1608,"冾":1609,"净":1610,"凁":1611,"凂":1612,"凃":1613,"凄":1614,"凅":1615,"准":1616,"凈":1617,"凉":1618,"凊":1619,"凋":1620,"凌":1621,"凍":1622,"凎":1623,"减":1624,"凐":1625,"凑":1626,"凒":1627,"凓":1628,"凔":1629,"凕":1630,"凖":1631,"凗":1632,"凘":1633,"凙":1634,"凚":1635,"凛":1636,"凜":1637,"凝":1638,"凞":1639,"凟":1640,"几":1641,"凡":1642,"凢":1643,"凤":1644,"凥":1645,"処":1646,"凧":1647,"凨":1648,"凩":1649,"凪":1650,"凫":1651,"凬":1652,"凭":1653,"凮":1654,"凯":1655,"凰":1656,"凱":1657,"凲":1658,"凳":1659,"凴":1660,"凵":1661,"凶":1662,"凷":1663,"凸":1664,"凹":1665,"出":1666,"击":1667,"凼":1668,"函":1669,"凾":1670,"凿":1671,"刀":1672,"刁":1673,"刂":1674,"刃":1675,"刄":1676,"刅":1677,"分":1678,"切":1679,"刈":1680,"刊":1681,"刋":1682,"刌":1683,"刍":1684,"刎":1685,"刐":1686,"刑":1687,"划":1688,"刓":1689,"刔":1690,"刕":1691,"刖":1692,"列":1693,"刘":1694,"则":1695,"刚":1696,"创":1697,"刜":1698,"初":1699,"刞":1700,"删":1701,"刢":1702,"判":1703,"別":1704,"刦":1705,"刧":1706,"刨":1707,"利":1708,"刪":1709,"别":1710,"刬":1711,"刮":1712,"到":1713,"刱":1714,"刲":1715,"刳":1716,"刴":1717,"刵":1718,"制":1719,"刷":1720,"券":1721,"刹":1722,"刺":1723,"刻":1724,"刼":1725,"刽":1726,"刾":1727,"剀":1728,"剁":1729,"剂":1730,"剃":1731,"剄":1732,"剅":1733,"剆":1734,"則":1735,"剈":1736,"剉":1737,"削":1738,"剋":1739,"剌":1740,"前":1741,"剎":1742,"剏":1743,"剐":1744,"剑":1745,"剒":1746,"剔":1747,"剕":1748,"剖":1749,"剗":1750,"剘":1751,"剙":1752,"剚":1753,"剛":1754,"剜":1755,"剝":1756,"剞":1757,"剟":1758,"剠":1759,"剡":1760,"剢":1761,"剣":1762,"剤":1763,"剥":1764,"剦":1765,"剧":1766,"剨":1767,"剩":1768,"剪":1769,"剬":1770,"剭":1771,"剮":1772,"副":1773,"剰":1774,"剱":1775,"割":1776,"剳":1777,"剴":1778,"創":1779,"剶":1780,"剷":1781,"剸":1782,"剺":1783,"剻":1784,"剼":1785,"剽":1786,"剾":1787,"剿":1788,"劀":1789,"劁":1790,"劂":1791,"劃":1792,"劄":1793,"劆":1794,"劇":1795,"劈":1796,"劉":1797,"劊":1798,"劋":1799,"劌":1800,"劍":1801,"劎":1802,"劐":1803,"劑":1804,"劒":1805,"劓":1806,"劔":1807,"劕":1808,"劖":1809,"劗":1810,"劘":1811,"劙":1812,"劚":1813,"力":1814,"劜":1815,"劝":1816,"办":1817,"功":1818,"加":1819,"务":1820,"劢":1821,"劣":1822,"劤":1823,"劦":1824,"劧":1825,"动":1826,"助":1827,"努":1828,"劫":1829,"劬":1830,"劭":1831,"劮":1832,"劰":1833,"励":1834,"劲":1835,"劳":1836,"労":1837,"劵":1838,"劶":1839,"劸":1840,"効":1841,"劺":1842,"劻":1843,"劼":1844,"劾":1845,"势":1846,"勀":1847,"勁":1848,"勂":1849,"勃":1850,"勄":1851,"勅":1852,"勆":1853,"勇":1854,"勈":1855,"勉":1856,"勊":1857,"勋":1858,"勌":1859,"勍":1860,"勎":1861,"勐":1862,"勑":1863,"勒":1864,"勓":1865,"勔":1866,"動":1867,"勖":1868,"勗":1869,"勘":1870,"務":1871,"勚":1872,"勛":1873,"勜":1874,"勝":1875,"勞":1876,"募":1877,"勠":1878,"勡":1879,"勢":1880,"勣":1881,"勤":1882,"勦":1883,"勧":1884,"勨":1885,"勩":1886,"勪":1887,"勫":1888,"勬":1889,"勮":1890,"勰":1891,"勱":1892,"勲":1893,"勳":1894,"勴":1895,"勵":1896,"勶":1897,"勷":1898,"勸":1899,"勹":1900,"勺":1901,"勻":1902,"勼":1903,"勾":1904,"勿":1905,"匀":1906,"匁":1907,"匂":1908,"匃":1909,"匄":1910,"包":1911,"匆":1912,"匈":1913,"匉":1914,"匊":1915,"匋":1916,"匌":1917,"匍":1918,"匎":1919,"匏":1920,"匐":1921,"匒":1922,"匔":1923,"匕":1924,"化":1925,"北":1926,"匘":1927,"匙":1928,"匚":1929,"匜":1930,"匝":1931,"匞":1932,"匠":1933,"匡":1934,"匢":1935,"匣":1936,"匤":1937,"匦":1938,"匧":1939,"匨":1940,"匪":1941,"匬":1942,"匭":1943,"匮":1944,"匯":1945,"匰":1946,"匱":1947,"匲":1948,"匳":1949,"匴":1950,"匵":1951,"匶":1952,"匸":1953,"匹":1954,"区":1955,"医":1956,"匼":1957,"匽":1958,"匾":1959,"匿":1960,"區":1961,"十":1962,"卂":1963,"千":1964,"卄":1965,"卅":1966,"卆":1967,"升":1968,"午":1969,"卉":1970,"半":1971,"卋":1972,"卌":1973,"卍":1974,"华":1975,"协":1976,"卐":1977,"卑":1978,"卒":1979,"卓":1980,"協":1981,"单":1982,"卖":1983,"南":1984,"単":1985,"博":1986,"卛":1987,"卜":1988,"卝":1989,"卞":1990,"卟":1991,"占":1992,"卡":1993,"卢":1994,"卣":1995,"卤":1996,"卦":1997,"卧":1998,"卨":1999,"卩":2000,"卪":2001,"卫":2002,"卬":2003,"卭":2004,"卮":2005,"卯":2006,"印":2007,"危":2008,"卲":2009,"即":2010,"却":2011,"卵":2012,"卶":2013,"卷":2014,"卸":2015,"卹":2016,"卺":2017,"卻":2018,"卼":2019,"卽":2020,"卾":2021,"卿":2022,"厀":2023,"厂":2024,"厄":2025,"厅":2026,"历":2027,"厇":2028,"厈":2029,"厉":2030,"厊":2031,"压":2032,"厌":2033,"厎":2034,"厐":2035,"厑":2036,"厒":2037,"厓":2038,"厔":2039,"厕":2040,"厖":2041,"厘":2042,"厙":2043,"厚":2044,"厜":2045,"厝":2046,"厞":2047,"原":2048,"厠":2049,"厢":2050,"厤":2051,"厥":2052,"厦":2053,"厨":2054,"厩":2055,"厪":2056,"厫":2057,"厬":2058,"厭":2059,"厮":2060,"厰":2061,"厲":2062,"厳":2063,"厴":2064,"厵":2065,"厶":2066,"厷":2067,"厸":2068,"厹":2069,"厺":2070,"去":2071,"厼":2072,"厽":2073,"厾":2074,"县":2075,"叀":2076,"叁":2077,"参":2078,"參":2079,"叄":2080,"叅":2081,"叆":2082,"又":2083,"叉":2084,"及":2085,"友":2086,"双":2087,"反":2088,"収":2089,"叐":2090,"发":2091,"叒":2092,"叔":2093,"叕":2094,"取":2095,"受":2096,"变":2097,"叙":2098,"叚":2099,"叛":2100,"叜":2101,"叞":2102,"叟":2103,"叠":2104,"叡":2105,"叢":2106,"口":2107,"古":2108,"句":2109,"另":2110,"叨":2111,"叩":2112,"只":2113,"叫":2114,"召":2115,"叭":2116,"叮":2117,"可":2118,"台":2119,"叱":2120,"史":2121,"右":2122,"叴":2123,"叵":2124,"叶":2125,"号":2126,"司":2127,"叹":2128,"叺":2129,"叻":2130,"叼":2131,"叽":2132,"叾":2133,"吀":2134,"吁":2135,"吂":2136,"吃":2137,"各":2138,"吅":2139,"吆":2140,"吇":2141,"合":2142,"吉":2143,"吊":2144,"吋":2145,"同":2146,"名":2147,"后":2148,"吏":2149,"吐":2150,"向":2151,"吒":2152,"吓":2153,"吔":2154,"吕":2155,"吖":2156,"吗":2157,"吘":2158,"吙":2159,"吚":2160,"君":2161,"吜":2162,"吝":2163,"吞":2164,"吟":2165,"吠":2166,"吢":2167,"吤":2168,"吥":2169,"否":2170,"吧":2171,"吨":2172,"吩":2173,"吪":2174,"含":2175,"听":2176,"吭":2177,"吮":2178,"启":2179,"吰":2180,"吱":2181,"吲":2182,"吳":2183,"吴":2184,"吵":2185,"吶":2186,"吸":2187,"吹":2188,"吺":2189,"吻":2190,"吼":2191,"吽":2192,"吾":2193,"吿":2194,"呀":2195,"呁":2196,"呂":2197,"呃":2198,"呄":2199,"呆":2200,"呇":2201,"呈":2202,"呉":2203,"告":2204,"呌":2205,"呎":2206,"呐":2207,"呑":2208,"呒":2209,"呓":2210,"呔":2211,"呕":2212,"呖":2213,"呗":2214,"员":2215,"呚":2216,"呛":2217,"呜":2218,"呝":2219,"呞":2220,"呟":2221,"呠":2222,"呢":2223,"呣":2224,"呤":2225,"呦":2226,"呧":2227,"周":2228,"呪":2229,"呫":2230,"呬":2231,"呮":2232,"呯":2233,"呰":2234,"呱":2235,"呲":2236,"味":2237,"呴":2238,"呵":2239,"呶":2240,"呷":2241,"呸":2242,"呺":2243,"呻":2244,"呼":2245,"命":2246,"呾":2247,"呿":2248,"咀":2249,"咁":2250,"咂":2251,"咄":2252,"咆":2253,"咇":2254,"咈":2255,"咉":2256,"咊":2257,"咋":2258,"和":2259,"咍":2260,"咎":2261,"咏":2262,"咐":2263,"咒":2264,"咔":2265,"咕":2266,"咖":2267,"咗":2268,"咘":2269,"咙":2270,"咚":2271,"咛":2272,"咜":2273,"咞":2274,"咟":2275,"咠":2276,"咡":2277,"咢":2278,"咤":2279,"咥":2280,"咦":2281,"咧":2282,"咨":2283,"咩":2284,"咪":2285,"咫":2286,"咬":2287,"咭":2288,"咮":2289,"咯":2290,"咰":2291,"咱":2292,"咲":2293,"咳":2294,"咴":2295,"咶":2296,"咷":2297,"咸":2298,"咺":2299,"咻":2300,"咼":2301,"咽":2302,"咾":2303,"咿":2304,"哀":2305,"品":2306,"哂":2307,"哃":2308,"哄":2309,"哆":2310,"哇":2311,"哈":2312,"哉":2313,"哊":2314,"哋":2315,"哌":2316,"响":2317,"哎":2318,"哏":2319,"哐":2320,"哑":2321,"哒":2322,"哓":2323,"哔":2324,"哖":2325,"哗":2326,"哘":2327,"哙":2328,"哚":2329,"哛":2330,"哜":2331,"哞":2332,"哟":2333,"哠":2334,"員":2335,"哢":2336,"哤":2337,"哥":2338,"哦":2339,"哧":2340,"哨":2341,"哩":2342,"哪":2343,"哬":2344,"哭":2345,"哮":2346,"哯":2347,"哰":2348,"哱":2349,"哲":2350,"哳":2351,"哴":2352,"哶":2353,"哷":2354,"哸":2355,"哺":2356,"哻":2357,"哼":2358,"哽":2359,"哾":2360,"哿":2361,"唀":2362,"唁":2363,"唂":2364,"唃":2365,"唄":2366,"唅":2367,"唆":2368,"唇":2369,"唈":2370,"唉":2371,"唊":2372,"唌":2373,"唎":2374,"唏":2375,"唐":2376,"唒":2377,"唔":2378,"唖":2379,"唗":2380,"唘":2381,"唚":2382,"唜":2383,"唞":2384,"唟":2385,"唠":2386,"唡":2387,"唢":2388,"唤":2389,"唦":2390,"唧":2391,"唨":2392,"唪":2393,"唫":2394,"唬":2395,"唭":2396,"售":2397,"唯":2398,"唰":2399,"唱":2400,"唲":2401,"唳":2402,"唴":2403,"唵":2404,"唶":2405,"唷":2406,"唸":2407,"唹":2408,"唺":2409,"唻":2410,"唼":2411,"唽":2412,"唾":2413,"唿":2414,"啀":2415,"啁":2416,"啂":2417,"啃":2418,"啄":2419,"啅":2420,"商":2421,"啇":2422,"啈":2423,"啉":2424,"啊":2425,"啌":2426,"啎":2427,"問":2428,"啐":2429,"啒":2430,"啓":2431,"啔":2432,"啖":2433,"啗":2434,"啘":2435,"啚":2436,"啜":2437,"啝":2438,"啞":2439,"啟":2440,"啠":2441,"啡":2442,"啢":2443,"啣":2444,"啤":2445,"啥":2446,"啦":2447,"啧":2448,"啨":2449,"啪":2450,"啫":2451,"啬":2452,"啮":2453,"啯":2454,"啰":2455,"啱":2456,"啲":2457,"啴":2458,"啶":2459,"啷":2460,"啸":2461,"啺":2462,"啻":2463,"啼":2464,"啽":2465,"啾":2466,"啿":2467,"喀":2468,"喁":2469,"喂":2470,"喃":2471,"善":2472,"喆":2473,"喇":2474,"喈":2475,"喉":2476,"喊":2477,"喋":2478,"喌":2479,"喍":2480,"喎":2481,"喏":2482,"喐":2483,"喑":2484,"喒":2485,"喓":2486,"喔":2487,"喖":2488,"喘":2489,"喙":2490,"喚":2491,"喜":2492,"喝":2493,"喞":2494,"喟":2495,"喠":2496,"喡":2497,"喢":2498,"喣":2499,"喤":2500,"喦":2501,"喧":2502,"喨":2503,"喩":2504,"喪":2505,"喫":2506,"喬":2507,"喭":2508,"單":2509,"喰":2510,"喱":2511,"喲":2512,"喳":2513,"喴":2514,"喵":2515,"営":2516,"喷":2517,"喸":2518,"喺":2519,"喻":2520,"喼":2521,"喽":2522,"喾":2523,"喿":2524,"嗀":2525,"嗁":2526,"嗂":2527,"嗃":2528,"嗄":2529,"嗅":2530,"嗆":2531,"嗇":2532,"嗈":2533,"嗉":2534,"嗊":2535,"嗌":2536,"嗍":2537,"嗎":2538,"嗏":2539,"嗐":2540,"嗑":2541,"嗒":2542,"嗓":2543,"嗔":2544,"嗕":2545,"嗖":2546,"嗘":2547,"嗚":2548,"嗛":2549,"嗜":2550,"嗞":2551,"嗟":2552,"嗠":2553,"嗡":2554,"嗢":2555,"嗣":2556,"嗤":2557,"嗥":2558,"嗦":2559,"嗧":2560,"嗨":2561,"嗩":2562,"嗪":2563,"嗬":2564,"嗭":2565,"嗮":2566,"嗯":2567,"嗰":2568,"嗲":2569,"嗴":2570,"嗶":2571,"嗷":2572,"嗸":2573,"嗹":2574,"嗺":2575,"嗼":2576,"嗽":2577,"嗾":2578,"嗿":2579,"嘀":2580,"嘁":2581,"嘂":2582,"嘄":2583,"嘅":2584,"嘆":2585,"嘈":2586,"嘉":2587,"嘊":2588,"嘌":2589,"嘎":2590,"嘏":2591,"嘐":2592,"嘑":2593,"嘒":2594,"嘓":2595,"嘔":2596,"嘖":2597,"嘗":2598,"嘘":2599,"嘚":2600,"嘛":2601,"嘜":2602,"嘞":2603,"嘟":2604,"嘠":2605,"嘡":2606,"嘢":2607,"嘣":2608,"嘤":2609,"嘦":2610,"嘧":2611,"嘨":2612,"嘩":2613,"嘪":2614,"嘬":2615,"嘮":2616,"嘯":2617,"嘰":2618,"嘱":2619,"嘲":2620,"嘴":2621,"嘵":2622,"嘶":2623,"嘷":2624,"嘸":2625,"嘹":2626,"嘺":2627,"嘻":2628,"嘼":2629,"嘾":2630,"嘿":2631,"噀":2632,"噁":2633,"噂":2634,"噄":2635,"噆":2636,"噈":2637,"噉":2638,"噊":2639,"噋":2640,"噌":2641,"噍":2642,"噎":2643,"噏":2644,"噐":2645,"噒":2646,"噓":2647,"噔":2648,"噖":2649,"噗":2650,"噘":2651,"噙":2652,"噚":2653,"噛":2654,"噜":2655,"噞":2656,"噟":2657,"噠":2658,"噢":2659,"噣":2660,"噤":2661,"噥":2662,"噦":2663,"器":2664,"噩":2665,"噪":2666,"噫":2667,"噬":2668,"噭":2669,"噮":2670,"噯":2671,"噰":2672,"噱":2673,"噲":2674,"噴":2675,"噵":2676,"噶":2677,"噷":2678,"噸":2679,"噹":2680,"噺":2681,"噼":2682,"噾":2683,"嚀":2684,"嚁":2685,"嚂":2686,"嚄":2687,"嚅":2688,"嚆":2689,"嚇":2690,"嚈":2691,"嚉":2692,"嚊":2693,"嚋":2694,"嚌":2695,"嚎":2696,"嚏":2697,"嚐":2698,"嚑":2699,"嚒":2700,"嚓":2701,"嚔":2702,"嚕":2703,"嚖":2704,"嚘":2705,"嚙":2706,"嚚":2707,"嚜":2708,"嚝":2709,"嚞":2710,"嚟":2711,"嚠":2712,"嚢":2713,"嚣":2714,"嚤":2715,"嚥":2716,"嚦":2717,"嚧":2718,"嚨":2719,"嚩":2720,"嚪":2721,"嚬":2722,"嚭":2723,"嚮":2724,"嚯":2725,"嚰":2726,"嚱":2727,"嚲":2728,"嚳":2729,"嚴":2730,"嚵":2731,"嚶":2732,"嚷":2733,"嚸":2734,"嚺":2735,"嚻":2736,"嚼":2737,"嚾":2738,"囀":2739,"囁":2740,"囂":2741,"囃":2742,"囄":2743,"囅":2744,"囆":2745,"囈":2746,"囉":2747,"囊":2748,"囋":2749,"囌":2750,"囍":2751,"囎":2752,"囏":2753,"囐":2754,"囑":2755,"囒":2756,"囓":2757,"囔":2758,"囕":2759,"囖":2760,"囗":2761,"囘":2762,"囙":2763,"囚":2764,"四":2765,"囜":2766,"囝":2767,"回":2768,"囟":2769,"因":2770,"囡":2771,"团":2772,"団":2773,"囤":2774,"囥":2775,"囦":2776,"囧":2777,"囨":2778,"囩":2779,"囪":2780,"囫":2781,"囬":2782,"园":2783,"囮":2784,"囯":2785,"困":2786,"囱":2787,"囲":2788,"図":2789,"围":2790,"囵":2791,"囶":2792,"囷":2793,"囸":2794,"囹":2795,"固":2796,"囻":2797,"囼":2798,"国":2799,"图":2800,"囿":2801,"圀":2802,"圁":2803,"圂":2804,"圃":2805,"圄":2806,"圅":2807,"圆":2808,"圇":2809,"圈":2810,"圉":2811,"圊":2812,"國":2813,"圌":2814,"圍":2815,"圎":2816,"圏":2817,"圐":2818,"圑":2819,"園":2820,"圓":2821,"圔":2822,"圕":2823,"圖":2824,"團":2825,"圙":2826,"圚":2827,"圛":2828,"圜":2829,"圝":2830,"圞":2831,"土":2832,"圠":2833,"圡":2834,"圢":2835,"圣":2836,"圤":2837,"圥":2838,"圦":2839,"圧":2840,"在":2841,"圩":2842,"圪":2843,"圬":2844,"圭":2845,"圮":2846,"圯":2847,"地":2848,"圲":2849,"圳":2850,"圴":2851,"圶":2852,"圷":2853,"圸":2854,"圹":2855,"场":2856,"圻":2857,"圼":2858,"圾":2859,"圿":2860,"址":2861,"坂":2862,"坄":2863,"坆":2864,"均":2865,"坈":2866,"坊":2867,"坋":2868,"坌":2869,"坍":2870,"坎":2871,"坏":2872,"坐":2873,"坑":2874,"坒":2875,"坔":2876,"坖":2877,"块":2878,"坘":2879,"坚":2880,"坛":2881,"坜":2882,"坝":2883,"坞":2884,"坟":2885,"坠":2886,"坡":2887,"坢":2888,"坤":2889,"坦":2890,"坧":2891,"坨":2892,"坩":2893,"坪":2894,"坫":2895,"坬":2896,"坭":2897,"坮":2898,"坯":2899,"坰":2900,"坱":2901,"坲":2902,"坳":2903,"坴":2904,"坵":2905,"坶":2906,"坷":2907,"坸":2908,"坺":2909,"坻":2910,"坼":2911,"坽":2912,"坾":2913,"坿":2914,"垀":2915,"垂":2916,"垃":2917,"垄":2918,"垅":2919,"垆":2920,"垈":2921,"垉":2922,"垊":2923,"型":2924,"垌":2925,"垍":2926,"垎":2927,"垐":2928,"垑":2929,"垒":2930,"垓":2931,"垔":2932,"垕":2933,"垖":2934,"垘":2935,"垙":2936,"垚":2937,"垛":2938,"垜":2939,"垝":2940,"垞":2941,"垟":2942,"垠":2943,"垡":2944,"垢":2945,"垣":2946,"垤":2947,"垥":2948,"垦":2949,"垧":2950,"垨":2951,"垩":2952,"垪":2953,"垫":2954,"垬":2955,"垭":2956,"垮":2957,"垯":2958,"垰":2959,"垱":2960,"垲":2961,"垳":2962,"垴":2963,"垵":2964,"垶":2965,"垷":2966,"垸":2967,"垹":2968,"垺":2969,"垻":2970,"垼":2971,"垽":2972,"垾":2973,"垿":2974,"埀":2975,"埁":2976,"埂":2977,"埃":2978,"埄":2979,"埅":2980,"埆":2981,"埇":2982,"埈":2983,"埉":2984,"埊":2985,"埋":2986,"埌":2987,"城":2988,"埏":2989,"埐":2990,"埑":2991,"埒":2992,"埓":2993,"埔":2994,"埕":2995,"埖":2996,"埗":2997,"埘":2998,"埚":2999,"埛":3000,"埜":3001,"埝":3002,"埞":3003,"域":3004,"埠":3005,"埡":3006,"埢":3007,"埤":3008,"埥":3009,"埦":3010,"埧":3011,"埨":3012,"埪":3013,"埫":3014,"埬":3015,"埭":3016,"埮":3017,"埯":3018,"埰":3019,"埱":3020,"埲":3021,"埳":3022,"埴":3023,"埵":3024,"埶":3025,"執":3026,"埸":3027,"培":3028,"基":3029,"埻":3030,"埼":3031,"埽":3032,"埾":3033,"埿":3034,"堀":3035,"堂":3036,"堃":3037,"堄":3038,"堅":3039,"堆":3040,"堇":3041,"堈":3042,"堉":3043,"堊":3044,"堋":3045,"堌":3046,"堎":3047,"堐":3048,"堑":3049,"堒":3050,"堔":3051,"堕":3052,"堖":3053,"堗":3054,"堘":3055,"堙":3056,"堚":3057,"堛":3058,"堜":3059,"堝":3060,"堞":3061,"堠":3062,"堡":3063,"堢":3064,"堣":3065,"堤":3066,"堥":3067,"堦":3068,"堧":3069,"堨":3070,"堩":3071,"堪":3072,"堬":3073,"堭":3074,"堮":3075,"堯":3076,"堰":3077,"報":3078,"堲":3079,"堳":3080,"場":3081,"堵":3082,"堶":3083,"堸":3084,"堺":3085,"堼":3086,"堽":3087,"堾":3088,"堿":3089,"塀":3090,"塁":3091,"塂":3092,"塄":3093,"塅":3094,"塆":3095,"塇":3096,"塈":3097,"塉":3098,"塊":3099,"塋":3100,"塌":3101,"塍":3102,"塎":3103,"塏":3104,"塐":3105,"塑":3106,"塒":3107,"塔":3108,"塕":3109,"塖":3110,"塗":3111,"塘":3112,"塙":3113,"塚":3114,"塛":3115,"塜":3116,"塝":3117,"塞":3118,"塟":3119,"塠":3120,"塡":3121,"塢":3122,"塤":3123,"塦":3124,"塧":3125,"塨":3126,"塩":3127,"塪":3128,"填":3129,"塬":3130,"塭":3131,"塮":3132,"塯":3133,"塰":3134,"塱":3135,"塲":3136,"塴":3137,"塵":3138,"塶":3139,"塸":3140,"塹":3141,"塺":3142,"塻":3143,"塼":3144,"塽":3145,"塾":3146,"塿":3147,"墀":3148,"墁":3149,"墂":3150,"境":3151,"墄":3152,"墅":3153,"墆":3154,"墇":3155,"墈":3156,"墉":3157,"墊":3158,"墋":3159,"墌":3160,"墍":3161,"墎":3162,"墏":3163,"墐":3164,"墑":3165,"墒":3166,"墓":3167,"墔":3168,"墕":3169,"墖":3170,"増":3171,"墘":3172,"墙":3173,"墚":3174,"墜":3175,"墝":3176,"增":3177,"墟":3178,"墠":3179,"墡":3180,"墢":3181,"墣":3182,"墤":3183,"墦":3184,"墧":3185,"墨":3186,"墩":3187,"墪":3188,"墫":3189,"墬":3190,"墭":3191,"墮":3192,"墯":3193,"墰":3194,"墱":3195,"墲":3196,"墳":3197,"墴":3198,"墵":3199,"墶":3200,"墸":3201,"墺":3202,"墻":3203,"墼":3204,"墾":3205,"墿":3206,"壀":3207,"壁":3208,"壂":3209,"壃":3210,"壄":3211,"壅":3212,"壆":3213,"壇":3214,"壈":3215,"壊":3216,"壋":3217,"壌":3218,"壎":3219,"壐":3220,"壑":3221,"壒":3222,"壓":3223,"壔":3224,"壕":3225,"壖":3226,"壘":3227,"壙":3228,"壚":3229,"壜":3230,"壝":3231,"壞":3232,"壟":3233,"壠":3234,"壢":3235,"壤":3236,"壥":3237,"壦":3238,"壨":3239,"壩":3240,"壪":3241,"士":3242,"壬":3243,"壭":3244,"壮":3245,"壯":3246,"声":3247,"壱":3248,"売":3249,"壳":3250,"壴":3251,"壶":3252,"壷":3253,"壸":3254,"壹":3255,"壺":3256,"壻":3257,"壼":3258,"壽":3259,"壾":3260,"壿":3261,"夀":3262,"夂":3263,"夃":3264,"处":3265,"夅":3266,"夆":3267,"备":3268,"夈":3269,"変":3270,"夊":3271,"夋":3272,"夌":3273,"复":3274,"夎":3275,"夏":3276,"夐":3277,"夑":3278,"夒":3279,"夓":3280,"夔":3281,"夕":3282,"外":3283,"夗":3284,"夘":3285,"夙":3286,"多":3287,"夛":3288,"夜":3289,"夞":3290,"够":3291,"夠":3292,"夢":3293,"夤":3294,"夥":3295,"夦":3296,"大":3297,"夨":3298,"天":3299,"太":3300,"夫":3301,"夬":3302,"夭":3303,"央":3304,"夯":3305,"夰":3306,"失":3307,"夲":3308,"夳":3309,"头":3310,"夵":3311,"夶":3312,"夷":3313,"夸":3314,"夹":3315,"夺":3316,"夻":3317,"夼":3318,"夽":3319,"夾":3320,"奀":3321,"奁":3322,"奂":3323,"奄":3324,"奆":3325,"奇":3326,"奈":3327,"奉":3328,"奊":3329,"奋":3330,"奌":3331,"奎":3332,"奏":3333,"奐":3334,"契":3335,"奒":3336,"奓":3337,"奔":3338,"奕":3339,"奖":3340,"套":3341,"奘":3342,"奚":3343,"奜":3344,"奞":3345,"奠":3346,"奡":3347,"奢":3348,"奣":3349,"奤":3350,"奥":3351,"奦":3352,"奧":3353,"奨":3354,"奩":3355,"奪":3356,"奫":3357,"奬":3358,"奭":3359,"奮":3360,"奯":3361,"奰":3362,"奱":3363,"奲":3364,"女":3365,"奴":3366,"奵":3367,"奶":3368,"奷":3369,"奸":3370,"她":3371,"奺":3372,"奻":3373,"奼":3374,"好":3375,"奾":3376,"妀":3377,"妁":3378,"如":3379,"妃":3380,"妄":3381,"妆":3382,"妇":3383,"妈":3384,"妊":3385,"妌":3386,"妍":3387,"妎":3388,"妐":3389,"妑":3390,"妒":3391,"妓":3392,"妔":3393,"妖":3394,"妗":3395,"妘":3396,"妙":3397,"妚":3398,"妛":3399,"妜":3400,"妝":3401,"妞":3402,"妟":3403,"妠":3404,"妢":3405,"妣":3406,"妤":3407,"妥":3408,"妦":3409,"妨":3410,"妪":3411,"妫":3412,"妬":3413,"妭":3414,"妮":3415,"妯":3416,"妰":3417,"妲":3418,"妳":3419,"妴":3420,"妵":3421,"妶":3422,"妸":3423,"妹":3424,"妺":3425,"妻":3426,"妼":3427,"妽":3428,"妾":3429,"妿":3430,"姀":3431,"姁":3432,"姂":3433,"姃":3434,"姄":3435,"姆":3436,"姈":3437,"姉":3438,"姊":3439,"始":3440,"姌":3441,"姍":3442,"姎":3443,"姏":3444,"姐":3445,"姑":3446,"姒":3447,"姓":3448,"委":3449,"姖":3450,"姗":3451,"姘":3452,"姙":3453,"姚":3454,"姜":3455,"姝":3456,"姞":3457,"姟":3458,"姠":3459,"姢":3460,"姣":3461,"姤":3462,"姥":3463,"姦":3464,"姨":3465,"姩":3466,"姪":3467,"姫":3468,"姬":3469,"姮":3470,"姰":3471,"姱":3472,"姲":3473,"姴":3474,"姶":3475,"姷":3476,"姸":3477,"姹":3478,"姺":3479,"姻":3480,"姼":3481,"姽":3482,"姾":3483,"姿":3484,"娀":3485,"威":3486,"娂":3487,"娃":3488,"娄":3489,"娅":3490,"娆":3491,"娇":3492,"娈":3493,"娉":3494,"娊":3495,"娌":3496,"娍":3497,"娎":3498,"娐":3499,"娑":3500,"娒":3501,"娓":3502,"娔":3503,"娖":3504,"娗":3505,"娘":3506,"娙":3507,"娚":3508,"娛":3509,"娜":3510,"娞":3511,"娟":3512,"娠":3513,"娡":3514,"娢":3515,"娣":3516,"娤":3517,"娥":3518,"娦":3519,"娧":3520,"娨":3521,"娩":3522,"娪":3523,"娫":3524,"娬":3525,"娭":3526,"娮":3527,"娯":3528,"娰":3529,"娱":3530,"娲":3531,"娳":3532,"娴":3533,"娵":3534,"娶":3535,"娸":3536,"娹":3537,"娺":3538,"娼":3539,"娾":3540,"娿":3541,"婀":3542,"婁":3543,"婂":3544,"婄":3545,"婆":3546,"婇":3547,"婈":3548,"婉":3549,"婊":3550,"婋":3551,"婌":3552,"婎":3553,"婐":3554,"婑":3555,"婒":3556,"婓":3557,"婔":3558,"婕":3559,"婖":3560,"婘":3561,"婚":3562,"婜":3563,"婝":3564,"婞":3565,"婠":3566,"婢":3567,"婣":3568,"婤":3569,"婥":3570,"婦":3571,"婧":3572,"婨":3573,"婩":3574,"婪":3575,"婬":3576,"婭":3577,"婮":3578,"婯":3579,"婰":3580,"婲":3581,"婴":3582,"婵":3583,"婶":3584,"婷":3585,"婸":3586,"婺":3587,"婼":3588,"婾":3589,"婿":3590,"媀":3591,"媂":3592,"媄":3593,"媆":3594,"媈":3595,"媊":3596,"媋":3597,"媌":3598,"媍":3599,"媎":3600,"媐":3601,"媒":3602,"媓":3603,"媔":3604,"媕":3605,"媖":3606,"媘":3607,"媚":3608,"媛":3609,"媜":3610,"媞":3611,"媟":3612,"媠":3613,"媢":3614,"媤":3615,"媥":3616,"媦":3617,"媧":3618,"媨":3619,"媪":3620,"媬":3621,"媮":3622,"媯":3623,"媰":3624,"媲":3625,"媳":3626,"媴":3627,"媵":3628,"媶":3629,"媸":3630,"媺":3631,"媻":3632,"媼":3633,"媽":3634,"媾":3635,"媿":3636,"嫀":3637,"嫁":3638,"嫂":3639,"嫄":3640,"嫆":3641,"嫇":3642,"嫈":3643,"嫉":3644,"嫊":3645,"嫋":3646,"嫌":3647,"嫎":3648,"嫏":3649,"嫐":3650,"嫒":3651,"嫓":3652,"嫔":3653,"嫕":3654,"嫖":3655,"嫗":3656,"嫘":3657,"嫙":3658,"嫚":3659,"嫛":3660,"嫜":3661,"嫝":3662,"嫞":3663,"嫠":3664,"嫡":3665,"嫢":3666,"嫣":3667,"嫤":3668,"嫥":3669,"嫦":3670,"嫨":3671,"嫩":3672,"嫪":3673,"嫫":3674,"嫬":3675,"嫭":3676,"嫮":3677,"嫯":3678,"嫰":3679,"嫲":3680,"嫳":3681,"嫴":3682,"嫵":3683,"嫶":3684,"嫸":3685,"嫹":3686,"嫺":3687,"嫻":3688,"嫼":3689,"嫽":3690,"嫾":3691,"嫿":3692,"嬀":3693,"嬂":3694,"嬃":3695,"嬄":3696,"嬅":3697,"嬆":3698,"嬇":3699,"嬈":3700,"嬉":3701,"嬊":3702,"嬋":3703,"嬌":3704,"嬎":3705,"嬐":3706,"嬒":3707,"嬓":3708,"嬔":3709,"嬖":3710,"嬗":3711,"嬘":3712,"嬙":3713,"嬚":3714,"嬛":3715,"嬜":3716,"嬞":3717,"嬠":3718,"嬡":3719,"嬢":3720,"嬤":3721,"嬥":3722,"嬦":3723,"嬨":3724,"嬪":3725,"嬬":3726,"嬭":3727,"嬮":3728,"嬰":3729,"嬲":3730,"嬴":3731,"嬶":3732,"嬸":3733,"嬺":3734,"嬼":3735,"嬾":3736,"嬿":3737,"孀":3738,"孁":3739,"孂":3740,"孃":3741,"孄":3742,"孅":3743,"孆":3744,"孇":3745,"孈":3746,"孊":3747,"孋":3748,"孌":3749,"孎":3750,"子":3751,"孑":3752,"孒":3753,"孓":3754,"孔":3755,"孕":3756,"孖":3757,"字":3758,"存":3759,"孙":3760,"孚":3761,"孛":3762,"孜":3763,"孝":3764,"孞":3765,"孟":3766,"孠":3767,"孡":3768,"孢":3769,"季":3770,"孤":3771,"孥":3772,"学":3773,"孨":3774,"孩":3775,"孪":3776,"孫":3777,"孬":3778,"孮":3779,"孰":3780,"孱":3781,"孲":3782,"孳":3783,"孴":3784,"孵":3785,"孶":3786,"學":3787,"孺":3788,"孻":3789,"孼":3790,"孽":3791,"孾":3792,"孿":3793,"宀":3794,"宁":3795,"宂":3796,"它":3797,"宄":3798,"宅":3799,"宆":3800,"宇":3801,"守":3802,"安":3803,"宊":3804,"宋":3805,"完":3806,"宍":3807,"宎":3808,"宏":3809,"宐":3810,"宒":3811,"宓":3812,"宔":3813,"宕":3814,"宖":3815,"宗":3816,"官":3817,"宙":3818,"定":3819,"宛":3820,"宜":3821,"宝":3822,"实":3823,"実":3824,"宠":3825,"审":3826,"客":3827,"宣":3828,"室":3829,"宥":3830,"宦":3831,"宧":3832,"宨":3833,"宪":3834,"宫":3835,"宬":3836,"宮":3837,"宰":3838,"宲":3839,"害":3840,"宴":3841,"宵":3842,"家":3843,"宷":3844,"宸":3845,"容":3846,"宺":3847,"宻":3848,"宼":3849,"宽":3850,"宾":3851,"宿":3852,"寀":3853,"寂":3854,"寃":3855,"寄":3856,"寅":3857,"密":3858,"寇":3859,"寈":3860,"寉":3861,"寊":3862,"寋":3863,"富":3864,"寎":3865,"寏":3866,"寐":3867,"寑":3868,"寒":3869,"寓":3870,"寔":3871,"寕":3872,"寖":3873,"寗":3874,"寘":3875,"寙":3876,"寚":3877,"寛":3878,"寜":3879,"寝":3880,"寞":3881,"察":3882,"寠":3883,"寡":3884,"寢":3885,"寣":3886,"寤":3887,"寥":3888,"實":3889,"寧":3890,"寨":3891,"審":3892,"寪":3893,"寫":3894,"寬":3895,"寭":3896,"寮":3897,"寯":3898,"寰":3899,"寲":3900,"寳":3901,"寴":3902,"寵":3903,"寶":3904,"寷":3905,"寸":3906,"对":3907,"寺":3908,"寻":3909,"导":3910,"対":3911,"寿":3912,"尀":3913,"封":3914,"専":3915,"尃":3916,"射":3917,"尅":3918,"将":3919,"將":3920,"專":3921,"尉":3922,"尊":3923,"尋":3924,"尌":3925,"對":3926,"導":3927,"小":3928,"尐":3929,"少":3930,"尒":3931,"尓":3932,"尔":3933,"尕":3934,"尖":3935,"尗":3936,"尘":3937,"尙":3938,"尚":3939,"尛":3940,"尜":3941,"尝":3942,"尞":3943,"尟":3944,"尠":3945,"尢":3946,"尣":3947,"尤":3948,"尦":3949,"尧":3950,"尨":3951,"尪":3952,"尫":3953,"尬":3954,"尭":3955,"尮":3956,"尯":3957,"尰":3958,"就":3959,"尲":3960,"尴":3961,"尶":3962,"尸":3963,"尹":3964,"尺":3965,"尻":3966,"尼":3967,"尽":3968,"尾":3969,"尿":3970,"局":3971,"屁":3972,"层":3973,"屄":3974,"居":3975,"屆":3976,"屈":3977,"届":3978,"屋":3979,"屌":3980,"屍":3981,"屎":3982,"屏":3983,"屐":3984,"屑":3985,"屒":3986,"屓":3987,"屔":3988,"展":3989,"屖":3990,"屘":3991,"屙":3992,"屚":3993,"屛":3994,"屜":3995,"屝":3996,"属":3997,"屠":3998,"屡":3999,"屢":4000,"屣":4001,"層":4002,"履":4003,"屦":4004,"屧":4005,"屨":4006,"屩":4007,"屪":4008,"屬":4009,"屭":4010,"屮":4011,"屯":4012,"屰":4013,"山":4014,"屲":4015,"屳":4016,"屴":4017,"屵":4018,"屶":4019,"屷":4020,"屸":4021,"屹":4022,"屺":4023,"屼":4024,"屽":4025,"屾":4026,"屿":4027,"岀":4028,"岁":4029,"岂":4030,"岄":4031,"岆":4032,"岈":4033,"岉":4034,"岊":4035,"岋":4036,"岌":4037,"岎":4038,"岏":4039,"岐":4040,"岑":4041,"岒":4042,"岔":4043,"岕":4044,"岖":4045,"岗":4046,"岘":4047,"岙":4048,"岚":4049,"岛":4050,"岜":4051,"岝":4052,"岞":4053,"岠":4054,"岡":4055,"岢":4056,"岣":4057,"岤":4058,"岥":4059,"岦":4060,"岧":4061,"岨":4062,"岩":4063,"岪":4064,"岫":4065,"岬":4066,"岭":4067,"岮":4068,"岰":4069,"岱":4070,"岲":4071,"岳":4072,"岴":4073,"岵":4074,"岶":4075,"岷":4076,"岸":4077,"岹":4078,"岺":4079,"岻":4080,"岼":4081,"岾":4082,"岿":4083,"峀":4084,"峁":4085,"峂":4086,"峃":4087,"峄":4088,"峅":4089,"峆":4090,"峇":4091,"峈":4092,"峊":4093,"峋":4094,"峌":4095,"峍":4096,"峎":4097,"峐":4098,"峑":4099,"峒":4100,"峓":4101,"峔":4102,"峕":4103,"峖":4104,"峗":4105,"峘":4106,"峙":4107,"峚":4108,"峛":4109,"峜":4110,"峞":4111,"峠":4112,"峡":4113,"峢":4114,"峤":4115,"峥":4116,"峦":4117,"峧":4118,"峨":4119,"峩":4120,"峪":4121,"峬":4122,"峭":4123,"峮":4124,"峯":4125,"峰":4126,"峲":4127,"峴":4128,"峵":4129,"島":4130,"峷":4131,"峸":4132,"峹":4133,"峺":4134,"峻":4135,"峼":4136,"峽":4137,"峾":4138,"峿":4139,"崀":4140,"崁":4141,"崂":4142,"崃":4143,"崄":4144,"崆":4145,"崇":4146,"崈":4147,"崊":4148,"崋":4149,"崌":4150,"崍":4151,"崎":4152,"崐":4153,"崑":4154,"崒":4155,"崓":4156,"崔":4157,"崕":4158,"崖":4159,"崗":4160,"崘":4161,"崙":4162,"崚":4163,"崛":4164,"崜":4165,"崝":4166,"崞":4167,"崟":4168,"崠":4169,"崢":4170,"崤":4171,"崦":4172,"崧":4173,"崨":4174,"崩":4175,"崪":4176,"崬":4177,"崭":4178,"崮":4179,"崯":4180,"崰":4181,"崱":4182,"崲":4183,"崳":4184,"崴":4185,"崵":4186,"崶":4187,"崷":4188,"崸":4189,"崹":4190,"崺":4191,"崻":4192,"崼":4193,"崽":4194,"崾":4195,"崿":4196,"嵀":4197,"嵁":4198,"嵂":4199,"嵄":4200,"嵆":4201,"嵇":4202,"嵈":4203,"嵊":4204,"嵋":4205,"嵌":4206,"嵎":4207,"嵐":4208,"嵑":4209,"嵒":4210,"嵓":4211,"嵔":4212,"嵕":4213,"嵖":4214,"嵗":4215,"嵘":4216,"嵙":4217,"嵚":4218,"嵛":4219,"嵜":4220,"嵝":4221,"嵞":4222,"嵠":4223,"嵢":4224,"嵣":4225,"嵤":4226,"嵦":4227,"嵨":4228,"嵩":4229,"嵪":4230,"嵫":4231,"嵬":4232,"嵮":4233,"嵯":4234,"嵰":4235,"嵱":4236,"嵲":4237,"嵳":4238,"嵴":4239,"嵶":4240,"嵷":4241,"嵸":4242,"嵹":4243,"嵺":4244,"嵼":4245,"嵽":4246,"嵾":4247,"嶀":4248,"嶁":4249,"嶂":4250,"嶄":4251,"嶆":4252,"嶇":4253,"嶈":4254,"嶊":4255,"嶋":4256,"嶌":4257,"嶍":4258,"嶎":4259,"嶐":4260,"嶒":4261,"嶔":4262,"嶕":4263,"嶖":4264,"嶗":4265,"嶘":4266,"嶙":4267,"嶚":4268,"嶛":4269,"嶜":4270,"嶝":4271,"嶞":4272,"嶟":4273,"嶠":4274,"嶢":4275,"嶤":4276,"嶦":4277,"嶧":4278,"嶨":4279,"嶩":4280,"嶪":4281,"嶫":4282,"嶬":4283,"嶭":4284,"嶮":4285,"嶰":4286,"嶱":4287,"嶲":4288,"嶴":4289,"嶶":4290,"嶷":4291,"嶸":4292,"嶹":4293,"嶺":4294,"嶻":4295,"嶼":4296,"嶽":4297,"嶾":4298,"巀":4299,"巂":4300,"巃":4301,"巄":4302,"巅":4303,"巆":4304,"巇":4305,"巈":4306,"巉":4307,"巊":4308,"巋":4309,"巌":4310,"巍":4311,"巎":4312,"巐":4313,"巑":4314,"巒":4315,"巓":4316,"巔":4317,"巖":4318,"巗":4319,"巘":4320,"巙":4321,"巚":4322,"巛":4323,"巜":4324,"川":4325,"州":4326,"巟":4327,"巠":4328,"巡":4329,"巢":4330,"巣":4331,"巤":4332,"工":4333,"左":4334,"巧":4335,"巨":4336,"巩":4337,"巪":4338,"巫":4339,"巬":4340,"差":4341,"巯":4342,"巰":4343,"己":4344,"已":4345,"巳":4346,"巴":4347,"巵":4348,"巶":4349,"巷":4350,"巸":4351,"巹":4352,"巺":4353,"巻":4354,"巼":4355,"巽":4356,"巾":4357,"巿":4358,"帀":4359,"币":4360,"市":4361,"布":4362,"帄":4363,"帅":4364,"帆":4365,"师":4366,"帉":4367,"帊":4368,"帋":4369,"希":4370,"帍":4371,"帎":4372,"帐":4373,"帑":4374,"帒":4375,"帔":4376,"帕":4377,"帖":4378,"帗":4379,"帘":4380,"帙":4381,"帚":4382,"帛":4383,"帜":4384,"帝":4385,"帞":4386,"帟":4387,"帠":4388,"帢":4389,"帣":4390,"帤":4391,"帥":4392,"带":4393,"帧":4394,"帨":4395,"帩":4396,"帪":4397,"師":4398,"帬":4399,"席":4400,"帮":4401,"帯":4402,"帰":4403,"帲":4404,"帳":4405,"帴":4406,"帶":4407,"帷":4408,"常":4409,"帺":4410,"帼":4411,"帽":4412,"帾":4413,"帿":4414,"幀":4415,"幁":4416,"幂":4417,"幃":4418,"幄":4419,"幅":4420,"幆":4421,"幇":4422,"幈":4423,"幊":4424,"幋":4425,"幌":4426,"幍":4427,"幎":4428,"幐":4429,"幒":4430,"幔":4431,"幕":4432,"幖":4433,"幗":4434,"幘":4435,"幙":4436,"幚":4437,"幛":4438,"幜":4439,"幞":4440,"幟":4441,"幠":4442,"幡":4443,"幢":4444,"幣":4445,"幤":4446,"幦":4447,"幨":4448,"幩":4449,"幪":4450,"幫":4451,"幬":4452,"幭":4453,"幮":4454,"幯":4455,"幰":4456,"幱":4457,"干":4458,"平":4459,"年":4460,"幵":4461,"并":4462,"幷":4463,"幸":4464,"幹":4465,"幺":4466,"幻":4467,"幼":4468,"幽":4469,"幾":4470,"广":4471,"庀":4472,"庁":4473,"庂":4474,"広":4475,"庄":4476,"庅":4477,"庆":4478,"庇":4479,"庈":4480,"床":4481,"庋":4482,"庌":4483,"庎":4484,"序":4485,"庐":4486,"庑":4487,"庒":4488,"库":4489,"应":4490,"底":4491,"庖":4492,"店":4493,"庘":4494,"庙":4495,"庚":4496,"府":4497,"庞":4498,"废":4499,"庠":4500,"庢":4501,"庤":4502,"庥":4503,"度":4504,"座":4505,"庨":4506,"庪":4507,"庫":4508,"庬":4509,"庭":4510,"庮":4511,"庯":4512,"庰":4513,"庲":4514,"庳":4515,"庴":4516,"庵":4517,"庶":4518,"康":4519,"庸":4520,"庹":4521,"庺":4522,"庻":4523,"庼":4524,"庾":4525,"廀":4526,"廁":4527,"廂":4528,"廃":4529,"廄":4530,"廅":4531,"廆":4532,"廇":4533,"廈":4534,"廉":4535,"廊":4536,"廋":4537,"廌":4538,"廎":4539,"廏":4540,"廐":4541,"廑":4542,"廒":4543,"廓":4544,"廔":4545,"廕":4546,"廖":4547,"廗":4548,"廘":4549,"廙":4550,"廚":4551,"廛":4552,"廜":4553,"廝":4554,"廞":4555,"廟":4556,"廠":4557,"廡":4558,"廢":4559,"廣":4560,"廤":4561,"廥":4562,"廦":4563,"廧":4564,"廨":4565,"廩":4566,"廪":4567,"廬":4568,"廮":4569,"廰":4570,"廱":4571,"廲":4572,"廳":4573,"廴":4574,"廵":4575,"延":4576,"廷":4577,"廸":4578,"廹":4579,"建":4580,"廻":4581,"廼":4582,"廾":4583,"廿":4584,"开":4585,"弁":4586,"异":4587,"弃":4588,"弄":4589,"弅":4590,"弆":4591,"弇":4592,"弈":4593,"弉":4594,"弊":4595,"弋":4596,"弌":4597,"弍":4598,"弎":4599,"式":4600,"弐":4601,"弑":4602,"弒":4603,"弓":4604,"弔":4605,"引":4606,"弖":4607,"弗":4608,"弘":4609,"弚":4610,"弛":4611,"弜":4612,"弝":4613,"弞":4614,"弟":4615,"张":4616,"弢":4617,"弤":4618,"弥":4619,"弦":4620,"弧":4621,"弨":4622,"弩":4623,"弪":4624,"弬":4625,"弭":4626,"弮":4627,"弯":4628,"弰":4629,"弱":4630,"弲":4631,"弴":4632,"張":4633,"弶":4634,"強":4635,"弸":4636,"弹":4637,"强":4638,"弼":4639,"弾":4640,"彀":4641,"彁":4642,"彂":4643,"彄":4644,"彅":4645,"彆":4646,"彈":4647,"彉":4648,"彊":4649,"彌":4650,"彍":4651,"彎":4652,"彐":4653,"彑":4654,"归":4655,"当":4656,"彔":4657,"录":4658,"彖":4659,"彗":4660,"彘":4661,"彙":4662,"彚":4663,"彛":4664,"彜":4665,"彝":4666,"彞":4667,"彟":4668,"彠":4669,"彡":4670,"形":4671,"彣":4672,"彤":4673,"彥":4674,"彦":4675,"彧":4676,"彨":4677,"彩":4678,"彪":4679,"彫":4680,"彬":4681,"彭":4682,"彮":4683,"彯":4684,"彰":4685,"影":4686,"彲":4687,"彳":4688,"彴":4689,"彶":4690,"彷":4691,"彸":4692,"役":4693,"彺":4694,"彻":4695,"彼":4696,"彾":4697,"彿":4698,"往":4699,"征":4700,"徂":4701,"徃":4702,"径":4703,"待":4704,"徆":4705,"徇":4706,"很":4707,"徉":4708,"徊":4709,"律":4710,"後":4711,"徎":4712,"徐":4713,"徑":4714,"徒":4715,"従":4716,"徔":4717,"徕":4718,"徖":4719,"得":4720,"徘":4721,"徙":4722,"徚":4723,"徛":4724,"徜":4725,"從":4726,"徠":4727,"御":4728,"徢":4729,"徣":4730,"徤":4731,"徥":4732,"徦":4733,"徧":4734,"徨":4735,"復":4736,"循":4737,"徫":4738,"徬":4739,"徭":4740,"微":4741,"徯":4742,"徰":4743,"徲":4744,"徳":4745,"徴":4746,"徵":4747,"徶":4748,"德":4749,"徸":4750,"徹":4751,"徺":4752,"徼":4753,"徽":4754,"徾":4755,"忀":4756,"忂":4757,"心":4758,"忄":4759,"必":4760,"忆":4761,"忈":4762,"忉":4763,"忊":4764,"忌":4765,"忍":4766,"忎":4767,"忏":4768,"忐":4769,"忒":4770,"忓":4771,"忔":4772,"忖":4773,"志":4774,"忘":4775,"忙":4776,"忚":4777,"応":4778,"忝":4779,"忞":4780,"忟":4781,"忠":4782,"忡":4783,"忢":4784,"忤":4785,"忦":4786,"忧":4787,"忨":4788,"忩":4789,"忪":4790,"快":4791,"忬":4792,"忭":4793,"忮":4794,"忯":4795,"忰":4796,"忱":4797,"忲":4798,"忴":4799,"念":4800,"忶":4801,"忸":4802,"忺":4803,"忻":4804,"忼":4805,"忽":4806,"忾":4807,"忿":4808,"怀":4809,"态":4810,"怂":4811,"怄":4812,"怅":4813,"怆":4814,"怈":4815,"怉":4816,"怊":4817,"怌":4818,"怍":4819,"怎":4820,"怏":4821,"怐":4822,"怑":4823,"怒":4824,"怔":4825,"怕":4826,"怖":4827,"怗":4828,"怘":4829,"怙":4830,"怚":4831,"怛":4832,"怜":4833,"思":4834,"怞":4835,"怟":4836,"怠":4837,"怡":4838,"怢":4839,"怣":4840,"怤":4841,"急":4842,"怦":4843,"性":4844,"怨":4845,"怩":4846,"怪":4847,"怫":4848,"怬":4849,"怭":4850,"怮":4851,"怯":4852,"怰":4853,"怱":4854,"怲":4855,"怳":4856,"怴":4857,"怵":4858,"怶":4859,"怸":4860,"怺":4861,"总":4862,"怼":4863,"怾":4864,"怿":4865,"恀":4866,"恁":4867,"恂":4868,"恃":4869,"恄":4870,"恆":4871,"恇":4872,"恈":4873,"恉":4874,"恊":4875,"恋":4876,"恌":4877,"恍":4878,"恎":4879,"恏":4880,"恐":4881,"恒":4882,"恔":4883,"恕":4884,"恖":4885,"恘":4886,"恙":4887,"恚":4888,"恛":4889,"恜":4890,"恝":4891,"恞":4892,"恟":4893,"恠":4894,"恡":4895,"恢":4896,"恣":4897,"恤":4898,"恥":4899,"恦":4900,"恧":4901,"恨":4902,"恩":4903,"恪":4904,"恫":4905,"恬":4906,"恭":4907,"恮":4908,"息":4909,"恰":4910,"恱":4911,"恲":4912,"恳":4913,"恴":4914,"恵":4915,"恶":4916,"恸":4917,"恺":4918,"恼":4919,"恾":4920,"悀":4921,"悁":4922,"悂":4923,"悃":4924,"悄":4925,"悅":4926,"悆":4927,"悇":4928,"悈":4929,"悉":4930,"悊":4931,"悋":4932,"悌":4933,"悍":4934,"悎":4935,"悏":4936,"悐":4937,"悒":4938,"悔":4939,"悕":4940,"悖":4941,"悗":4942,"悘":4943,"悙":4944,"悚":4945,"悛":4946,"悜":4947,"悝":4948,"悞":4949,"悟":4950,"悠":4951,"悢":4952,"患":4953,"悤":4954,"悥":4955,"悦":4956,"悧":4957,"您":4958,"悩":4959,"悪":4960,"悫":4961,"悬":4962,"悮":4963,"悯":4964,"悰":4965,"悱":4966,"悲":4967,"悳":4968,"悴":4969,"悵":4970,"悶":4971,"悷":4972,"悸":4973,"悹":4974,"悺":4975,"悻":4976,"悼":4977,"悽":4978,"悾":4979,"悿":4980,"惀":4981,"惁":4982,"惂":4983,"惃":4984,"惄":4985,"情":4986,"惆":4987,"惇":4988,"惈":4989,"惉":4990,"惊":4991,"惋":4992,"惌":4993,"惍":4994,"惎":4995,"惏":4996,"惐":4997,"惑":4998,"惒":4999,"惓":5000,"惔":5001,"惕":5002,"惖":5003,"惗":5004,"惘":5005,"惙":5006,"惚":5007,"惛":5008,"惜":5009,"惝":5010,"惞":5011,"惟":5012,"惠":5013,"惡":5014,"惢":5015,"惣":5016,"惤":5017,"惦":5018,"惧":5019,"惨":5020,"惩":5021,"惪":5022,"惫":5023,"惬":5024,"惮":5025,"惯":5026,"惰":5027,"惱":5028,"惲":5029,"想":5030,"惴":5031,"惶":5032,"惷":5033,"惸":5034,"惹":5035,"惺":5036,"惻":5037,"惼":5038,"惽":5039,"惾":5040,"愀":5041,"愁":5042,"愂":5043,"愃":5044,"愄":5045,"愅":5046,"愆":5047,"愇":5048,"愈":5049,"愉":5050,"愊":5051,"愌":5052,"愍":5053,"愎":5054,"意":5055,"愐":5056,"愒":5057,"愓":5058,"愔":5059,"愕":5060,"愖":5061,"愗":5062,"愘":5063,"愙":5064,"愚":5065,"愛":5066,"愜":5067,"愞":5068,"感":5069,"愠":5070,"愢":5071,"愣":5072,"愤":5073,"愦":5074,"愧":5075,"愨":5076,"愩":5077,"愪":5078,"愫":5079,"愬":5080,"愭":5081,"愮":5082,"愯":5083,"愰":5084,"愲":5085,"愳":5086,"愴":5087,"愶":5088,"愷":5089,"愸":5090,"愹":5091,"愺":5092,"愻":5093,"愼":5094,"愽":5095,"愾":5096,"愿":5097,"慀":5098,"慂":5099,"慄":5100,"慆":5101,"慇":5102,"慈":5103,"慉":5104,"慊":5105,"態":5106,"慌":5107,"慍":5108,"慎":5109,"慏":5110,"慐":5111,"慒":5112,"慓":5113,"慔":5114,"慕":5115,"慖":5116,"慘":5117,"慙":5118,"慚":5119,"慜":5120,"慝":5121,"慞":5122,"慟":5123,"慠":5124,"慡":5125,"慢":5126,"慣":5127,"慤":5128,"慥":5129,"慦":5130,"慧":5131,"慨":5132,"慪":5133,"慫":5134,"慬":5135,"慮":5136,"慰":5137,"慱":5138,"慲":5139,"慳":5140,"慴":5141,"慵":5142,"慶":5143,"慷":5144,"慸":5145,"慹":5146,"慺":5147,"慼":5148,"慽":5149,"慾":5150,"慿":5151,"憀":5152,"憁":5153,"憂":5154,"憃":5155,"憄":5156,"憅":5157,"憆":5158,"憇":5159,"憈":5160,"憊":5161,"憋":5162,"憌":5163,"憍":5164,"憎":5165,"憐":5166,"憑":5167,"憒":5168,"憓":5169,"憔":5170,"憕":5171,"憖":5172,"憗":5173,"憘":5174,"憙":5175,"憚":5176,"憛":5177,"憜":5178,"憝":5179,"憞":5180,"憟":5181,"憠":5182,"憡":5183,"憢":5184,"憣":5185,"憤":5186,"憦":5187,"憧":5188,"憨":5189,"憩":5190,"憪":5191,"憫":5192,"憬":5193,"憭":5194,"憮":5195,"憯":5196,"憰":5197,"憲":5198,"憴":5199,"憶":5200,"憷":5201,"憸":5202,"憹":5203,"憺":5204,"憻":5205,"憼":5206,"憽":5207,"憾":5208,"憿":5209,"懀":5210,"懁":5211,"懂":5212,"懃":5213,"懄":5214,"懆":5215,"懇":5216,"懈":5217,"應":5218,"懊":5219,"懋":5220,"懌":5221,"懍":5222,"懎":5223,"懏":5224,"懐":5225,"懒":5226,"懓":5227,"懔":5228,"懕":5229,"懖":5230,"懗":5231,"懘":5232,"懙":5233,"懚":5234,"懜":5235,"懞":5236,"懟":5237,"懠":5238,"懢":5239,"懣":5240,"懤":5241,"懥":5242,"懦":5243,"懨":5244,"懩":5245,"懪":5246,"懬":5247,"懮":5248,"懰":5249,"懲":5250,"懴":5251,"懵":5252,"懶":5253,"懷":5254,"懸":5255,"懹":5256,"懺":5257,"懻":5258,"懼":5259,"懽":5260,"懾":5261,"懿":5262,"戀":5263,"戁":5264,"戂":5265,"戃":5266,"戄":5267,"戅":5268,"戆":5269,"戇":5270,"戈":5271,"戉":5272,"戊":5273,"戌":5274,"戍":5275,"戎":5276,"戏":5277,"成":5278,"我":5279,"戒":5280,"戓":5281,"戔":5282,"戕":5283,"或":5284,"战":5285,"戚":5286,"戛":5287,"戜":5288,"戞":5289,"戟":5290,"戠":5291,"戡":5292,"戢":5293,"戣":5294,"戤":5295,"戦":5296,"戧":5297,"戨":5298,"戩":5299,"截":5300,"戫":5301,"戬":5302,"戭":5303,"戮":5304,"戯":5305,"戰":5306,"戱":5307,"戲":5308,"戳":5309,"戴":5310,"戵":5311,"戶":5312,"户":5313,"戸":5314,"戹":5315,"戺":5316,"戻":5317,"戼":5318,"戽":5319,"戾":5320,"房":5321,"所":5322,"扁":5323,"扂":5324,"扃":5325,"扄":5326,"扅":5327,"扆":5328,"扇":5329,"扈":5330,"扉":5331,"扊":5332,"手":5333,"扌":5334,"才":5335,"扎":5336,"扐":5337,"扑":5338,"扒":5339,"打":5340,"扔":5341,"払":5342,"扖":5343,"托":5344,"扚":5345,"扛":5346,"扜":5347,"扞":5348,"扠":5349,"扡":5350,"扢":5351,"扣":5352,"扤":5353,"扥":5354,"扦":5355,"执":5356,"扨":5357,"扩":5358,"扪":5359,"扫":5360,"扬":5361,"扭":5362,"扮":5363,"扯":5364,"扰":5365,"扱":5366,"扲":5367,"扳":5368,"扴":5369,"扵":5370,"扶":5371,"扸":5372,"批":5373,"扺":5374,"扼":5375,"找":5376,"承":5377,"技":5378,"抁":5379,"抂":5380,"抃":5381,"抄":5382,"抅":5383,"抆":5384,"抇":5385,"抈":5386,"抉":5387,"把":5388,"抌":5389,"抎":5390,"抐":5391,"抑":5392,"抒":5393,"抓":5394,"抔":5395,"投":5396,"抖":5397,"抗":5398,"折":5399,"抚":5400,"抛":5401,"抜":5402,"択":5403,"抟":5404,"抠":5405,"抢":5406,"抣":5407,"护":5408,"报":5409,"抦":5410,"抨":5411,"抩":5412,"抪":5413,"披":5414,"抬":5415,"抮":5416,"抯":5417,"抰":5418,"抱":5419,"抲":5420,"抳":5421,"抴":5422,"抵":5423,"抶":5424,"抸":5425,"抹":5426,"抺":5427,"抻":5428,"押":5429,"抽":5430,"抾":5431,"拀":5432,"拂":5433,"拄":5434,"担":5435,"拆":5436,"拇":5437,"拈":5438,"拉":5439,"拊":5440,"拋":5441,"拌":5442,"拍":5443,"拎":5444,"拏":5445,"拐":5446,"拑":5447,"拒":5448,"拓":5449,"拔":5450,"拕":5451,"拖":5452,"拗":5453,"拘":5454,"拙":5455,"拚":5456,"招":5457,"拜":5458,"拝":5459,"拞":5460,"拟":5461,"拠":5462,"拡":5463,"拢":5464,"拣":5465,"拤":5466,"拥":5467,"拦":5468,"拧":5469,"拨":5470,"择":5471,"拪":5472,"拫":5473,"括":5474,"拭":5475,"拮":5476,"拯":5477,"拰":5478,"拱":5479,"拲":5480,"拳":5481,"拴":5482,"拵":5483,"拶":5484,"拷":5485,"拸":5486,"拹":5487,"拺":5488,"拼":5489,"拽":5490,"拾":5491,"拿":5492,"挀":5493,"持":5494,"挂":5495,"挄":5496,"挅":5497,"挆":5498,"指":5499,"挈":5500,"按":5501,"挊":5502,"挌":5503,"挍":5504,"挎":5505,"挏":5506,"挐":5507,"挑":5508,"挒":5509,"挔":5510,"挖":5511,"挘":5512,"挙":5513,"挚":5514,"挜":5515,"挝":5516,"挞":5517,"挟":5518,"挠":5519,"挡":5520,"挢":5521,"挣":5522,"挤":5523,"挥":5524,"挦":5525,"挧":5526,"挨":5527,"挩":5528,"挪":5529,"挫":5530,"挬":5531,"挮":5532,"振":5533,"挰":5534,"挱":5535,"挲":5536,"挴":5537,